// 20201113105719
// http://cnea.fornetmaroc.com/fr/api/rest/actualites

[
  {
    "title": "Développement du système de management de projets",
    "field_image": "/sites/default/files/styles/image_app/public/photos/Syst%C3%A8me%20de%20MP%20du%20CNEA.jpg?itok=gpXP-XKW",
    "body": "Conscient de l’importance de l’amélioration des pratiques en management de projets, le CNEA a élaboré, avec l’appui l’Agence de Coopération Allemande (GIZ), un nouveau guide de management de projets, adapté au contexte des projets CNEA et inspiré des meilleurs standards internationaux.\n\nLe nouveau cadre méthodologique de management des projets permettra d’harmoniser les méthodes et de doter les chefs de projets partenaires du Comité de modèles et outils simples et concrets pour la gestion et le pilotage des projets de réformes d’une manière efficace et performante.\n\nIl décrit les activités de management de projets à travers cinq processus : l’initialisation, la planification, l’exécution, la maîtrise et la clôture. Chaque activité présentée est associée à des modèles de documents et outils qui facilitent sa mise en oeuvre.\n\nIl présente également les principaux rôles et responsabilités dans le cadre des projets de réformes, ainsi que les instances de gouvernance et les mécanismes d’arbitrage préconisés. Les types de supports et interactions avec le secrétariat y sont aussi indiqués.\n",
    "field_date": "25/12/2017"
  },
  {
    "title": "Élaboration d’une feuille de route 2018-2021 pour hisser le Maroc au rang des 50 premières économies mondiales dans l’environnement des affaires",
    "field_image": "/sites/default/files/styles/image_app/public/photos/Programme%20TOP%2050%20-%201_0.JPG.jpg?itok=IPJNCV-1",
    "body": "Le gouvernement s’est engagé dans le cadre de son programme à renforcer la compétitivité de l’économie nationale et à poursuivre l’amélioration du climat des affaires, afin de permettre au Maroc d’accéder au cercle des 50 premières économies mondiales dans le classement Doing business à l’horizon 2021. C’est dans ce sens, que le CNEA a inscrit dans son plan d’action 2017-2018 un projet portant sur l’élaboration d’une feuille de route pour atteindre cet objectif ambitieux.\n\nCe projet baptisé « programme TOP 50 », conçu et coordonné par le secrétariat du CNEA, s’étale sur 3 ans et couvre les dix indicateurs du cycle de vie de l’entreprise du rapport Doing Business du groupe de la Banque mondiale. Ce programme regroupe un ensemble de projets et de mesures qui s’articulent autour de 5 axes majeurs : l’amélioration du cadre légal et réglementaire, la simplification des procédures et leur dématérialisation, la création de guichets uniques et le renforcement de la transparence.\n<img alt=\"Processus Programme TOP 5\" data-entity-type=\"file\" data-entity-uuid=\"23b47d46-2b68-4236-b45b-d822a758db28\" src=\"/sites/default/files/inline-images/Processus%20Programme%20TOP%205.png\" style=\"width:100%; height:auto; margin:0 auto;\" width=\"616\" class=\"align-center\" />Pour sélectionner les projets à réaliser, le secrétariat du CNEA a effectué un diagnostic approfondi des faiblesses du Maroc sur chaque indicateur et un benchmark international des normes et bonnes pratiques. Cette analyse a été réalisée en collaboration avec toutes les parties prenantes des secteurs public et privé et ce, dans le but d’assurer leur engagement dans l’implémentation du programme et la cohésion de ce dernier avec leurs priorités stratégiques.\n\nEn parallèle, et afin de s’assurer de la bonne gestion de ces chantiers d’amélioration, le CNEA a diffusé un guide de management des projets auprès de ses partenaires, qui a permis d’harmoniser les méthodes de travail et de doter les chefs de projets de modèles et outils de gestion simples basés sur les standards internationaux en la matière. Le CNEA se dotera très prochainement d’une plateforme électronique collaborative de gestion de projets qui permettra une meilleure coordination et une gestion méthodique et harmonisée des projets en termes de planification, de suivi et d’arbitrage.\n\nEt afin de s’assurer que les professionnels et les entreprises soient informés des nouvelles réformes mises en oeuvre, des capsules vidéo sont diffusées et des séminaires de sensibilisation et de vulgarisation sont organisés dans l’ensemble des régions du Royaume.\n\nPar ailleurs, l’équipe du secrétariat du CNEA organise des vidéoconférences avec les équipes de la Banque Mondiale afin de leur communiquer les nouvelles mesures adoptées au Maroc et leur impact sur le quotidien de l’entreprise, en plus de l’envoi annuel d’un dossier relatant les réformes engagées par le Maroc.\n\nAu cours de l’année 2018, qui représente la première tranche du « Programme TOP50 », plus d’une soixantaine de réformes et de mesures d’amélioration ont été présentées au Groupe de la Banque Mondiale. Celles qui ont été retenues concernent principalement les indicateurs de création d’entreprise, de raccordement à l’électricité, de transfert de propriété, de commerce transfrontalier et de règlement de l’insolvabilité.\n\nAinsi, le Royaume a pu réaliser un saut qualitatif pour se hisser à la 60ème place en 2018, améliorant son score de 9 places par rapport à l’édition précédente du rapport et se positionnant 2ème de la région MENA et 3ème en Afrique.\n\nL’année prochaine, plusieurs autres réformes phares seront présentées à l’équipe Doing Business, dont notamment les réformes d’automatisation des tribunaux de commerce, qui représentent un grand pas vers la modernisation du système judiciaire au Maroc et la facilitation des procédures d’exécution des contrats. Un autre volet important, en phase de finalisation, est le projet de réforme sur les sûretés mobilières qui permettra de faciliter l’accès au financement aux entrepreneurs et d’améliorer le classement encore en retard du Maroc sur l’indicateur « Obtention de prêts ».\n",
    "field_date": "01/12/2017"
  },
  {
    "title": "Présentation du dossier Maroc pour le rapport Doing Business 2017",
    "field_image": "/sites/default/files/styles/image_app/public/photos/Doing%20Business%202017.jpg?itok=vdU-uBcB",
    "body": "Le programme CLDP du ministère de commerce des Etats-Unis et le Groupe de la Banque Mondiale, ont organisé fin 29 Avril 2016 une visite d’étude au siège de la banque. Lors de cette visite d’étude, les membres du secrétariat ont eu l’occasion de tenir des réunions de travail avec les experts de la Banque Mondiale en charge du rapport Doing Business afin de présenter et de défendre le dossier des réformes entreprises par le Maroc pour améliorer l’environnement des affaires.",
    "field_date": "29/04/2016"
  },
  {
    "title": "Réunion annuelle du CNEA du 03 Mars 2016",
    "field_image": "/sites/default/files/styles/image_app/public/photos/8eme%20R%C3%A9union%20du%20CNEA.jpg?itok=BUM8PHvY",
    "body": "Le Chef du Gouvernement, M. Abdelilah BENKIRANE a présidé, le jeudi 3 mars 2016, la huitième réunion du CNEA. Cette dernière a été consacrée à l’examen de l’état d’avancement de la mise en oeuvre des projets de réformes adoptés dans le cadre du plan d’action annuel au titre de l’année 2015.\n\nDans son discours adressé aux participants lors de cette réunion, Monsieur le Chef du gouvernement a précisé que l’amélioration des délais de paiement des créances relatives aux transactions commerciales et des marchés publics est un chantier auquel le gouvernement a accordé la priorité pour faire face de « manière urgente » à un vrai problème auquel font face depuis des années les entreprises, notamment les PME. « La réalisation de ce chantier important permettra aux entreprises de réaliser leurs créances dans les délais légaux et contribuera au développement de la dynamique économique, à la consolidation de la confiance dans le monde des affaires, à la promotion des investissements et à l’amélioration de l’attractivité du Royaume ». Ce chantier, a-t-il noté, s’inscrit dans le cadre des efforts et des mesures déployés par le gouvernement pour promouvoir l’entrepreneuriat, citant, à titre d’exemple, l’accélération de la restitution de la TVA, la restitution de la dette sur la TVA, ainsi que le traitement des arriérés dont souffrent les entreprises dans leur relation avec plusieurs secteurs et établissements publics.\n\nLe Chef du gouvernement a appelé aussi à l’élaboration d’une stratégie nationale visant à améliorer l’environnement des affaires au Royaume à moyen et long termes. Dans ce cadre, le Comité est appelé d’une part à développer des mécanismes de sondage, de remontée de l’information et d’anticipation des difficultés et des entreprises et, d’autre part, à instaurer un système de suivi de l’image du Maroc dans les différents rapports internationaux, à même de permettre l’élaboration d’un plan d’action proactif.\n\nAu cours de cette réunion, il a été procédé également à la présentation de ce qui suit :\n\nle projet de réforme des délais de paiement et des intérêts moratoires liés aux marchés publics ;\n\tle projet de réforme des délais de paiement au niveau des entreprises et établissements publics ;\n\tl’état d’avancement de l’opérationnalisation de l’Identifiant Commun de l’Entreprise (ICE).\nPar ailleurs, cette réunion était l’occasion pour la présentation et l’adoption du plan d’action au titre de l’année 2016, lequel a été conçu autour de quatre axes :\n\nl’amélioration du cadre légal et réglementaire des affaires ;\n\tla dématérialisation des procédures et la modernisation du cadre des affaires;\n\tla mise en place de guichets uniques ;\n\tle lancement des études prospectives et le développement des travaux du CNEA.\n",
    "field_date": "03/03/2016"
  },
  {
    "title": "Participation du secrétariat du CNEA à la réunion d’adoption du plan d’action du comité régional de l’environnement des affaires de Casablanca",
    "field_image": "/sites/default/files/styles/image_app/public/photos/CREA%20-%20Casa.jpg?itok=3rv3t9zB",
    "body": "Dans le cadre du renforcement de la coopération entre le CNEA et les différents CREA, le secrétariat du comité national a pris part aux travaux de la réunion d’adoption du plan d’action du CREA de Casablanca, organisée le Mercredi 11 Février 2015 et qui s’est déroulée en présence de l’ensemble des gouverneurs et responsables des différentes institutions publiques de la métropole. Cette réunion a été marquée par la présentation du plan d’action du CREA-Casa pour l’année 2015 et a été validé par les membres du Comité régional.\n\nPour information, le secrétariat du CREA de Casablanca a travaillé en étroite collaboration avec le secrétariat du CNEA afin d’inscrire certains projets du plan d’action du CNEA au niveau du plan d’action du CREA de 2015.\n",
    "field_date": "11/02/2015"
  },
  {
    "title": "Réception de la délégation camerounaise et Partage de l’expérience du CNEA",
    "field_image": "/sites/default/files/styles/image_app/public/photos/1.jpg?itok=PqE-KMyl",
    "body": "Une délégation du Cameroun Business Forum a été reçue le mardi 06 octobre 2015 par Monsieur Thami ELMAAROUFI, Conseiller du Chef de Gouvernement et Coordinateur du CNEA. \n\nLa rencontre était l'occasion pour les deux parties d'échanger autour de l'expérience des chacunes des plateformes et de discuter des programmes de travail en matière d'amélioration de l'environnement des affaires dans les deux pays.\n",
    "field_date": "06/10/2015"
  },
  {
    "title": "Le CNEA reçoit le Comité Directeur de l’Association des Lauréats du Groupe ISCAE (ALISCA)",
    "field_image": "/sites/default/files/styles/image_app/public/photos/2_0.jpg?itok=oCQXGm6W",
    "body": "Dans le cadre de son ouverture sur le secteur privé et le monde académique : le CNEA reçoit le Comité Directeur de l’Association des Lauréats du Groupe ISCAE (ALISCA)\n\nLe Secrétariat Permanent du CNEA et l’Association des Lauréats du Groupe ISCAE (ALISCA) ont tenu le  jeudi 05 mai, une réunion de prise de contact dans la perspective de développer un partenariat au profit de l’amélioration du climat des affaires de notre pays et ce, sur l’initiative du Comité Directeur de l’Association.\n\nCette réunion qui s’est tenue à l’annexe de la Présidence du Gouvernement de Rabat, a été l’occasion des deux parties de connaître de près le champ d’action de chacune, et de discuter des modalités de collaboration possibles à court, moyen et long terme.\n\nL’ALISCA a été représentée par Mme Naima NASR et Mr Moussa JELLOULI, respectivement présidente et vice-président. Du côté du CNEA, Messieurs Hamid KHAIL, Younes ELBAKIRDI, Abderrazzak MOURCHID, Khalid BENABDALLAH et Yassine MEDDAD ont pris part à cette réunion.\n\nIl est à noter que l’ALISCA (Association des Lauréats du Groupe ISCAE) est une association qui a été fondée en 1997 et qui regroupe en son réseau 10.000 lauréats du Groupe : Cycle Normal, Grande Ecole, Expertise comptable, Doctorat, Exécutive MBA, Mastères, Cycle Supérieur de Gestion, Cycle de Commerce International.\n\nPour rappel, L’ALISCA est l’un des 09 membres fondateurs de l’Association l’Union des Auto-Entrepreneurs (UAE BIDAYA), qu’elle accompagne aujourd’hui sur différents aspects des projets portés par cette catégorie d’entrepreneurs, et compte par ailleurs en son sein 300 entrepreneurs officiellement inscrits et une estimation de 1000 chefs d’entreprises adossés à son réseau.\n",
    "field_date": "05/05/2016"
  },
  {
    "title": "Conférence sur l&#039;amélioration du Climat des Affaires et la promotion des PME au niveau de la région MENA",
    "field_image": "/sites/default/files/styles/image_app/public/photos/3.jpg?itok=Il9Bvrkx",
    "body": "Des représentants du CNEA et du CREA de Casabanca ont pris part à la conférence sur l'amélioration du Climat des Affaires et la promotion des PME au niveau de la région MENA, et ce du 11au 15 mai 2015  au Manama. Organisée conjointement par le Ministère du Commerce et d'Industrie et le CLDP était l’occasion pour l’équipe du CNEA d’échanger avec des experts de renom et d’autres délégations de la région.\n",
    "field_date": "15/05/2015"
  },
  {
    "title": "Réception de la délégation Palestinienne et Partage de l’expérience du CNEA",
    "field_image": "/sites/default/files/styles/image_app/public/photos/photo_2020022222162620.jpg?itok=HUhcyl0-",
    "body": "Une délégation palestinienne représentant plusieurs départements ministériels a été reçue par Monsieur Thami ELMAAROUFI mercredi 29 avril 2015 à la Présidence du Gouvernement.\n\nCette réunion, consacrée au partage de l'expérience marocaine dans la gouvernance de l'amélioration de l'environnement des affaires s'inscrit dans le cadre d'une série de visites et rencontres entamées par la délégation au Maroc.\n\nLa délégation était composée des départements palestiniens suivants:\n\nLe Ministère de l'Economie\n\tLe Gouvernorat de Ramallah\n\tLe Ministère des Finances\n\tLe Ministère  de la Santé\n\tLe Ministère de l'Agriculture\n\tL'Administration des Douanes\nMme Mays M. A. Masri, consultante de la GIZ a pris part également à la dite réunion.\n",
    "field_date": "29/10/2015"
  },
  {
    "title": "Organisation d&#039;un atelier &quot;Défis de l&#039;Exécution des Contrats au Maroc&quot; ?",
    "field_image": "/sites/default/files/styles/image_app/public/photos/4.jpg?itok=YlfTkEYd",
    "body": "Dans le cadre des ateliers de sensibilisation organisés par le secrétariat permanent du Comité national de l'environnement des Affaires, un atelier d’évaluation d'impact des réformes adoptées dans le plan d'action du CNEA a été organisé le 2 Avril 2015 à l'annexe de la chefferie du gouvernement et qui a été consacré à l'examen de l'indicateur Exécution de contrats du rapport DB en présence d'avocats, de cabinets privés et des représentant du Ministère de la Justice.\n\nCet atelier était l'occasion de passer en revue la méthodologie DB, de présenter les problématiques réelles du secteur privé et de proposer des Actions de réforme.\n",
    "field_date": "02/04/2015"
  },
  {
    "title": "Participation à la 8ème édition de l&#039;Atelier International sur le Partenariat Public-Privé",
    "field_image": "/sites/default/files/styles/image_app/public/photos/5.jpg?itok=mbDtYQgu",
    "body": "Le Secrétariat Permanent du CNEA a pris part aux travaux de la huitième édition du « International PPD Workshop» qui s’est tenue du 10 au 12 mars 2015, au siège de la Confédération de l’Industrie Danoise, Copenhague.\n\nDurant cet atelier international, le CNEA était à l’honneur au vu de l’intérêt manifesté par plusieurs participants pour l’exemplarité du modèle marocain, en tant que plateforme public-privé ayant permis d’accélérer différents chantiers dans l’amélioration du climat des affaires au Maroc. En atteste par ailleurs le gain par le Maroc d’une quarantaine de places sur le Doing  Business et ce, depuis la création de ce Comité en octobre 2010.\n",
    "field_date": "10/03/2015"
  }
]
